<?php get_header();?>

<div class="page_content">
    <div class="container">
        <?php get_template_part('inc/breadcrumb'); ?>
        <div class="content">
            <div class="c_row">
                <div class="col_left">
                    <h1 class="h2"><?php the_title(); ?></h1>
                </div>
                <div class="col_right">
                    <p>Наши производственные мощности позволяют ежегодно производить  до 120 тыс. м3 экспортного пиломатериала. Современная линия лесопиления «Арктант», итальянский сушильный комплекс SECAL, вместительностью  до 12 тыс. м3 в месяц, 2 цеха по производству погонажных изделий, линия сортировки сухих пиломатериалов, собственные котельные. Отгрузка готовой продукции производится автотранспортом и 40 футовыми контейнерами.</p>
                    <p>Отличное качество наших материалов (выше ГОСТа) — соответствует мировым стандартам, сертификация FSC, долгосрочное сотрудничество  с европейскими покупателями, работаем по требованиям клиента (можем выполнить национальные требования к продукту: определенная заданная ширина, толщина, определенная индивидуальная маркировка продукта). Производство из северного леса.</p>
                    <p>Мы ежегодно выполняем лесохозяйственные мероприятия по охране,  защите и воспроизводству лесов. Мы срубаем лес и высаживаем саженцы. Лесовосстановление  является обязательной частью цикла лесовыращивания в лесохозяйственном производстве и обеспечивает сохранение экологических и социальных функций леса.</p>
                </div>
            </div>
            <div class="production_image"><img src="../img/image_factory.png"/></div>
            <div class="production_desc">Стратегической задачей компании является создание современного предприятия полного цикла, самостоятельно выполняющего все технологические операции  —  от заготовки древесины до лесовосстановительных работ, от первичной переработки лесного сырья до выпуска готовых изделий.</div>
            <div class="ellipse_blocks"><img src="../img/ellipse_blocks.png"/></div>
            <div class="production_slider">
                <div class="production_slider_item">
                    <div class="production_slider_item_content"><span>Как у нас всё устроено 1</span>
                        <div class="title h1">На своей сырьевой базе 1</div>
                        <div class="desc">Наличие собственной, качественной сырьевой базы на арендованных лесных участках Республики Коми, позволяющей использовать в производстве только стабильный породный состав для изготовления готовой продукции.</div>
                    </div>
                </div>
                <div class="production_slider_item">
                    <div class="production_slider_item_content"><span>Как у нас всё устроено 2</span>
                        <div class="title h1">На своей сырьевой базе 2</div>
                        <div class="desc">Наличие собственной, качественной сырьевой базы на арендованных лесных участках Республики Коми, позволяющей использовать в производстве только стабильный породный состав для изготовления готовой продукции.</div>
                    </div>
                </div>
                <div class="production_slider_item">
                    <div class="production_slider_item_content"><span>Как у нас всё устроено 3</span>
                        <div class="title h1">На своей сырьевой базе 3</div>
                        <div class="desc">Наличие собственной, качественной сырьевой базы на арендованных лесных участках Республики Коми, позволяющей использовать в производстве только стабильный породный состав для изготовления готовой продукции.</div>
                    </div>
                </div>
                <div class="production_slider_item">
                    <div class="production_slider_item_content"><span>Как у нас всё устроено 4</span>
                        <div class="title h1">На своей сырьевой базе 4</div>
                        <div class="desc">Наличие собственной, качественной сырьевой базы на арендованных лесных участках Республики Коми, позволяющей использовать в производстве только стабильный породный состав для изготовления готовой продукции.</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('inc/kp');
 get_footer();?>
